
/* Class = "NSTextFieldCell"; title = "Alkuperäinen tiedostonimi:"; ObjectID = "100019"; */
"100019.title" = "Alkuperäinen tiedostonimi:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Käyttäjät:Jaettu:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Käyttäjät:Jaettu:Motion:Library:Content:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Kuvasarja"; ObjectID = "100021"; */
"100021.title" = "Kuvasarja";

/* Class = "NSButtonCell"; title = "Näytä vain vastaava nimi"; ObjectID = "100022"; */
"100022.title" = "Näytä vain vastaava nimi";

/* Class = "NSButtonCell"; title = "Ohita tiedosto"; ObjectID = "100023"; */
"100023.title" = "Ohita tiedosto";

/* Class = "NSButtonCell"; title = "Ohita jäljellä olevat tiedostot"; ObjectID = "100024"; */
"100024.title" = "Ohita jäljellä olevat tiedostot";
